{
  "success":true,
  "data":{
    "list":[
      {
        "id":1,
        "title":"首期成都区块链企业沙龙线下聚会活动成功举办",
        "createTime":"2018-11-22",
        "content":"<img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093402vjjxvzjlxwjlz0hw.jpg'/><span>地利人和 蓉城区块链砥砺前行</span><p>成都市大数据协会区块链专委会秘书长肖波认为，“成都有丰富的高新技术人才储备和水电资源，非常适合区块链行业发展。”</p><p>肖波表示，以成都为中心的中国西南具有非常丰富的水电资源，可以说是世界能源极之一。水电资源对于挖矿行业非常具有优势，水电资源和成都的城市历史文化底蕴、人才优势相结合，可以成为发展区块链的极大优势。</p><p>“成都对高新技术人才吸引的能力非常强劲。”拉勾网西南大区总监刘杰才表示，据数据统计，世界五百强企业落地成都的有285家，居于中西部高地。2018年上半年，从北上广回流成都的人才在12万以上，大部分为互联网、人工智能、大数据等高新技术行业人才。</p><p>“据普华永道数据估计，2030年人工智能全球的产值将达到15.7万亿美元。”刘杰才认为，人才推动了人工智能的快速发展，而真正的区块链也应该像人工智能一样，应用于人类生活的不断改善。</p><span>思想激荡 未来行业或报团出海</span><img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093449sapbaujqaygyyawb.jpg'/><p>万物共算联合创始人马男在沙龙现场进行了分享。他认为，运用区块链技术，分布式计算可以将很多存量的算力有效利用起来。比如一个办公室周末没人，计算机闲置，就可以将算力出售给需要渲染大量图片的公司，比如建筑行业等。</p><p>“将闲置算力集合、流转起来，建立一个强大的去中心化的超级计算网络 ，作为快速、更经济的计算资源共享服务可以提供给全球用户。”马男讲到，未来算力共享能够在改变许多行业的生产效率，特别是人工智能模型训练、大数据分析、智能制造等需要大量算力的行业。</p><p>哈希时代COO 张宇谈到，算力作为全球新兴战略资源，中国占全球区块链算力的40%，而四川占到全国的70%，成为当之无愧的行业先行军。四川得天独厚的地理条件带来了丰富的电力资源，通过富余电力驱动算力，算力加持数据，使其成为了区块链数据产业的摇篮。</p><p>优聚+ 创始人李万鹏表示，“目前成都区块链圈非常需要这种面对面深度交流的活动，这样区块链生态才能逐步建立起来。参加今天的活动发现成都真是藏龙卧虎，特别在各个行业的场景落地上面已经有非常丰富的区块链实践。相信在不久的将来，成都会诞生一批跟传统行业紧密结合的优质区块链应用，也相信成都市大数据协会区块链专委会组织的系列沙龙活动会碰撞出更多的火花、产生更多的价值。”</p><p>“企业家们是最务实的，我们就是要不断学习、创造价值，区块链的道路还非常宽，大家都是开拓者，思想碰撞、协作共赢是大家共同的夙愿。”大数据协会区块链专委会秘书长肖波表示，未来成都区块链企业沙龙还将为机构搭建交流平台，并会不断深入行业，也将抱团出海，为行业发展贡献力量。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093832qbs0rvgj0rsgw6r3.jpg'/><p>据悉，下一期成都区块链沙龙活动将由成都市大数据协会区块链专委会组织，预计将在链博（成都）科技有限公司举办。</p>"
      },
      {
        "id":2,
        "title":"区块链的发展与合作”成都区块链企业沙龙第二期成功举办",
        "createTime":"2018-11-22",
        "content":"<p>本期活动由成都市大数据协会区块链专委会主办，链博科技有限公司、VENA NETWORK承办，本期沙龙汇聚了三泰控股、长虹电器、拓尔思、链立方学院、思学行教育、中云科技、天虎科技、每日金融等来自近50家机构的行业精英。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184318bv9fz9vbb29892r9.jpg.thumb.jpg'/><p>活动首先进行了破冰环节，每位到场嘉宾依次上台进行了3分钟的自我介绍、需求简述和观点分享，来宾分别来自教育机构、行业媒体、项目方、技术团队等细分行业，破冰环节给整个沙龙交流营造了良好的氛围</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184320jnyyac79qywq1kfi.jpg.thumb.jpg'/><span>区块链打通金融节点</span><p>“以往的互联网金融是每个公司各自为战、孤点式的经营，随着法律监管的不断加强、行业利率和市场的变化，互联网金融的风险不断释放。”链博科技联合创始人李征光表示，利用区块链技术，将机构之间的借贷进行匹配，可以加强互联网金融的流动性。</p><p>“通过区块链实现资产点对点交易，也可在抵押数字资产之后进行抵押转移和质押物流通，而所有操作由智能合约代码控制，无法人为干预，从而防止欺诈。” VENA NETWORK  CEO朱清认为，“以往的实物与实物交易是比价困难的，通过区块链的技术，就可以实现上链和物物交易。”</p><span>四方达成战略合作</span><p>“目前区块链技术方兴未艾，但已经吸引了世界的关注。成都本身有很好的人才资源和自然资源，在区块链行业也已经有很多企业成立和发展起来。”成都市大数据协会区块链专委会秘书长肖波认为。</p><p>“大家聚集到一起，就是要抱团取暖，产生价值。”肖波倡议，参与成都区块链企业沙龙的机构深度交流、加深合作。</p><p>活动当天，成都市大数据协会区块链专委会、每日金融、链立方学院、思学行教育四方签署了战略合作协议，并宣布将会在区块链培训领域深度合作。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184323yzwp2hpmwpm3hprt.jpg.thumb.jpg'/><p>经当天活动现场商议，第三期成都区块链沙龙活动将由成都市大数据协会区块链专委会主办，预计将由北京拉勾网络技术科技有限公司承办，第四期将由链立方学院承办。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184313x47lunr14zo6nw6z.jpg.thumb.jpg'/>"
      },
      {
        "id":3,
        "title":"第三期 成都区块链企业沙龙成功举办",
        "createTime":"2018-11-22",
        "content":"fsadghad"
      },
      {
        "id":4,
        "title":"链立方学院与成都市大数据协会区块链专委会等 签署四方战略协议",
        "createTime":"2018-11-22",
        "content":"fsadghad"
      },
      {
        "id":5,
        "title":"聚焦区块链技术—思学行的企业CEO交流之行",
        "createTime":"2018-11-22",
        "content":"fsadghad"
      }
    ]
  }
}