{
  "success":true,
  "data":{
    "list":[
      {
        "id":1,
        "title":"首期成都区块链企业沙龙线下聚会活动成功举办",
        "createTime":"2018-11-22",
        "content":"<img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093402vjjxvzjlxwjlz0hw.jpg'/><span>地利人和 蓉城区块链砥砺前行</span><p>成都市大数据协会区块链专委会秘书长肖波认为，“成都有丰富的高新技术人才储备和水电资源，非常适合区块链行业发展。”</p><p>肖波表示，以成都为中心的中国西南具有非常丰富的水电资源，可以说是世界能源极之一。水电资源对于挖矿行业非常具有优势，水电资源和成都的城市历史文化底蕴、人才优势相结合，可以成为发展区块链的极大优势。</p><p>“成都对高新技术人才吸引的能力非常强劲。”拉勾网西南大区总监刘杰才表示，据数据统计，世界五百强企业落地成都的有285家，居于中西部高地。2018年上半年，从北上广回流成都的人才在12万以上，大部分为互联网、人工智能、大数据等高新技术行业人才。</p><p>“据普华永道数据估计，2030年人工智能全球的产值将达到15.7万亿美元。”刘杰才认为，人才推动了人工智能的快速发展，而真正的区块链也应该像人工智能一样，应用于人类生活的不断改善。</p><span>思想激荡 未来行业或报团出海</span><img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093449sapbaujqaygyyawb.jpg'/><p>万物共算联合创始人马男在沙龙现场进行了分享。他认为，运用区块链技术，分布式计算可以将很多存量的算力有效利用起来。比如一个办公室周末没人，计算机闲置，就可以将算力出售给需要渲染大量图片的公司，比如建筑行业等。</p><p>“将闲置算力集合、流转起来，建立一个强大的去中心化的超级计算网络 ，作为快速、更经济的计算资源共享服务可以提供给全球用户。”马男讲到，未来算力共享能够在改变许多行业的生产效率，特别是人工智能模型训练、大数据分析、智能制造等需要大量算力的行业。</p><p>哈希时代COO 张宇谈到，算力作为全球新兴战略资源，中国占全球区块链算力的40%，而四川占到全国的70%，成为当之无愧的行业先行军。四川得天独厚的地理条件带来了丰富的电力资源，通过富余电力驱动算力，算力加持数据，使其成为了区块链数据产业的摇篮。</p><p>优聚+ 创始人李万鹏表示，“目前成都区块链圈非常需要这种面对面深度交流的活动，这样区块链生态才能逐步建立起来。参加今天的活动发现成都真是藏龙卧虎，特别在各个行业的场景落地上面已经有非常丰富的区块链实践。相信在不久的将来，成都会诞生一批跟传统行业紧密结合的优质区块链应用，也相信成都市大数据协会区块链专委会组织的系列沙龙活动会碰撞出更多的火花、产生更多的价值。”</p><p>“企业家们是最务实的，我们就是要不断学习、创造价值，区块链的道路还非常宽，大家都是开拓者，思想碰撞、协作共赢是大家共同的夙愿。”大数据协会区块链专委会秘书长肖波表示，未来成都区块链企业沙龙还将为机构搭建交流平台，并会不断深入行业，也将抱团出海，为行业发展贡献力量。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201809/28/093832qbs0rvgj0rsgw6r3.jpg'/><p>据悉，下一期成都区块链沙龙活动将由成都市大数据协会区块链专委会组织，预计将在链博（成都）科技有限公司举办。</p>"
      },
      {
        "id":2,
        "title":"区块链的发展与合作”成都区块链企业沙龙第二期成功举办",
        "createTime":"2018-11-22",
        "content":"<p>本期活动由成都市大数据协会区块链专委会主办，链博科技有限公司、VENA NETWORK承办，本期沙龙汇聚了三泰控股、长虹电器、拓尔思、链立方学院、思学行教育、中云科技、天虎科技、每日金融等来自近50家机构的行业精英。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184318bv9fz9vbb29892r9.jpg.thumb.jpg'/><p>活动首先进行了破冰环节，每位到场嘉宾依次上台进行了3分钟的自我介绍、需求简述和观点分享，来宾分别来自教育机构、行业媒体、项目方、技术团队等细分行业，破冰环节给整个沙龙交流营造了良好的氛围</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184320jnyyac79qywq1kfi.jpg.thumb.jpg'/><span>区块链打通金融节点</span><p>“以往的互联网金融是每个公司各自为战、孤点式的经营，随着法律监管的不断加强、行业利率和市场的变化，互联网金融的风险不断释放。”链博科技联合创始人李征光表示，利用区块链技术，将机构之间的借贷进行匹配，可以加强互联网金融的流动性。</p><p>“通过区块链实现资产点对点交易，也可在抵押数字资产之后进行抵押转移和质押物流通，而所有操作由智能合约代码控制，无法人为干预，从而防止欺诈。” VENA NETWORK  CEO朱清认为，“以往的实物与实物交易是比价困难的，通过区块链的技术，就可以实现上链和物物交易。”</p><span>四方达成战略合作</span><p>“目前区块链技术方兴未艾，但已经吸引了世界的关注。成都本身有很好的人才资源和自然资源，在区块链行业也已经有很多企业成立和发展起来。”成都市大数据协会区块链专委会秘书长肖波认为。</p><p>“大家聚集到一起，就是要抱团取暖，产生价值。”肖波倡议，参与成都区块链企业沙龙的机构深度交流、加深合作。</p><p>活动当天，成都市大数据协会区块链专委会、每日金融、链立方学院、思学行教育四方签署了战略合作协议，并宣布将会在区块链培训领域深度合作。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184323yzwp2hpmwpm3hprt.jpg.thumb.jpg'/><p>经当天活动现场商议，第三期成都区块链沙龙活动将由成都市大数据协会区块链专委会主办，预计将由北京拉勾网络技术科技有限公司承办，第四期将由链立方学院承办。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201810/19/184313x47lunr14zo6nw6z.jpg.thumb.jpg'/>"
      },
      {
        "id":3,
        "title":"第三期 成都区块链企业沙龙成功举办",
        "createTime":"2018-11-22",
        "content":"<p>11月8日下午，第三期成都区块链企业沙龙在银泰in99梦想加举行。</p><p>本期沙龙由成都市大数据协会区块链专委会主办，由拉勾网承办，亚马逊云计算、思学行教育、金惠智融、链立方学院、中云科技协办。本期沙龙汇聚了长虹电器、质数链、btc123、久远银海、区块牛人、链博科技、区块部落、大侠区块链、币社区、每日金融等来自50余家机构的行业精英。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193213bbq05255zz519f5a.jpg'/><p>成都市大数据协会区块链专委会秘书长肖波首先致辞，他表示，成都市大数据协会区块链专委会是有关部门关注和认可的行业协会，专委会会链接行业诸多资源，为成都区块链企业打造良好的交流环境，促进整个行业发展和实现共赢。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193212a5b619x6qt5aqq6q.jpg'/><p>肖波表示，区块链专委会也会以“务实”为原则，定期进行成果展示，年底还将举办表彰大会。努力让每期的沙龙成为成都区块链行业的资源聚集地，让每一位参与者都能从中受益。</p><span>成都互联网公司数量居西部第一  全国第六</span><p>接着，第三期沙龙的承办方拉勾网西南总监刘杰才在现场分享了《成都互联网人才报告》。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193216m22czbu0o9cm08mq.jpg'/><p>“从互联网公司分布图来看，成都的互联网企业数量仅次于北上广深杭，居全国第六位，西部第一。”刘杰才表示，“成都的人才留存能力很强，是西部为数不多的净流入城市。”</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/192356rzg9wadn7d7wmmmr.png'/><p>拉勾数据显示，2017年成都互联网人才流入36万，流出24万，净流入12万，流入远大于流出。在流出目的地中，北京以18.83%的比例高居榜首，而离开成都的互联网人也大都选择北漂，这主要和北京的互联网高工资有关，同样的开发岗位，成都薪资为北京的60%。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/192357slxu8766ousoim17.png'><p>“区块链和和架构师、算法师、AI都成为招聘高频搜索词。”刘杰才表示，在这种大局势下，互联网企业需秉承“选、用、育、留”原则，以产品技术驱动业务发展。</p><span>持续创新 专注与速度 </span><p>“创业不能盲目，不能以自己会什么就创什么业，那样往往会失败。“亚马逊云计算AWS代表赵天永在分享中指出，”创业的基点，应该是清楚地知道客户是谁，客户面临什么问题？新的机构能够如何更好地解决客户的痛点？”</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193405mun6rlu1sc4tunzn.jpg'/><p>赵天永认为，发明创新有多种形式和不同规模，鼓励摆脱束缚、释放创造力、追求梦想是推动创新最根本和显著的原则。</p><p>谈到亚马逊不断创新的秘密，赵天永透露，“最关键的因素在专注与速度。“</p><p>”“专注是亚马逊一直聚焦于一个领域，深度研究再发散，比如书籍售卖到电子阅读；速度是源于亚马逊的模式，亚马逊每个服务都是模块化的。就像乐高积木一样，每个模块又在不停的迭代，组合在一起的服务就会不断更新，包括区块链的模块，亚马逊既有技术指导，也有很多专业市场。就像你的车需要换轮胎，但不需要把车停下来。”</p><span>区块链+相互保险 回归互助保障本质</span><p>“传统保险有很多痛点，是通过‘区块链‘技术可以切实解决的。’”金惠智融区块链有限公司副总经理邓鹏在沙龙现场分享时表示，金惠智融开发的区块链+相互保险的项目已经在逐步落地。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193211cirkfpnnpnzjgr54.jpg' /><p>“传统保险的代理人费用非常高，以重疾保险为例，通常是首年保费的80%-120%；加上操作不透明、隐私威胁等行业痛点，已在保险行业深耕多年，拥有13000多位保险经纪人的金惠家决定通过区块链技术解决行业的痛点。”邓鹏表示。区块链+相互保险，让每个参与的人成为保险中的一份子，用区块链的技术，在一定程度上解决了大家互相信任的问题之后，相互保的商业效率也因此得到提高。保费可以降低到更合理的水平，从而增加被保险人的潜在人数。</p><p>同时，区块链的智能合约可以减少所有业务环节的费用，保险数据上链，形成智能合约，只要符合一定条件，就可以自动执行，从而降低各个环节的欺诈风险。</p><p>沙龙现场，成都市大数据协会区块链专委会秘书长肖波还主持了来宾介绍等环节，对现场参与的来宾所在企业进行介绍，为行业交流搭建了很好的舞台。</p><img src='http://www.meirijinrong.com/data/attachment/portal/201811/08/193216o2knhm1lh5p1hfbm.jpg' /><p>据悉，第四期成都区块链沙龙活动将由成都市大数据协会区块链专委会主办，预计将由链立方学院承办。</p>"
      },
      {
        "id":4,
        "title":"链立方学院与成都市大数据协会区块链专委会等 签署四方战略协议",
        "createTime":"2018-11-22",
        "content":"<p>10月19日下午，第二期成都区块链企业沙龙在天府软件园举行。</p><p>活动现场，链立方学院与成都市大数据协会区块链专委会、每日金融、思学行教育共同签署了四方战略合作协议。</p><img src='http://5b0988e595225.cdn.sohucs.com/images/20181020/38b959656db44e5eb94b80041f24c1e9.jpeg'/><span>人才兴业 抱团取暖</span><p>“目前区块链技术方兴未艾，但已经吸引了世界的关注。成都本身有很好的人才资源和自然资源，在区块链行业也已经有很多企业成立和发展起来。”</p><p>成都市大数据协会区块链专委会秘书长肖波表示，“专委会作为枢纽，将行业机构聚集到一起，就是要抱团取暖，产生价值。今天签署战略协议的四家机构将在未来深度合作、共同成长。”</p><p>“行业发展靠人才，目前阻碍中国区块链产业发展的最大瓶颈，便是‘实战型人才’的极度稀缺。” 每日金融出品人蔡景满认为，区块链作为全新应用，从编程语言、逻辑架构、支撑算法、工作环境、承载硬件等各方面都和传统互联网完全不同，目前人才断层问题严峻。</p><p>蔡景满表示，每日金融作为深耕金融科技领域多年的领创媒体，聚集了大量智库资源和精准用户，而与区块链专委会等行业协会、知名机构深度合作，可为区块链人才培养乃至行业发展贡献更大力量。</p><p>据了解，链立方学院是由一批区块链专家、教育专家、风险投资机构，连同《每日金融》、《区块牛人》、《区块部落》等区块链产业媒体联合发起成立的区块链教育培训领军品牌。</p><p>从2014年到现在，链立方学院的联合发起机构已经为全中国80%的区块链机构提供智囊服务，服务客户覆盖政、企、产、学、研五大板块，汇聚了该领域最齐全的产业资源与精准大数据。</p><img src='http://5b0988e595225.cdn.sohucs.com/images/20181020/b326c2576e364b11af7acd1d0b3e825d.jpeg'/><span>深耕行业 砥砺前行</span><p>链立方学院创执行院长金石表示，链立方学院立足于自身在区块链行业的枢纽地位，无缝对接产业需求与人才培育，致力于为产业输送“职业对口、技能对口、市场对口”的实战型人才，建设成为全中国区块链教育培训的王牌机构。</p><p>金石介绍，链立方学院首期“区块链高级工程师研修课程”将在11月正式开班，目前已有多位来自清华大学、北京大学、电子科技大学、四川大学等名校专家以及知名企业家加盟师资团队，将为学员带来理论立意深、实操效果强、思维开拓广的优质课程。</p><img src='http://5b0988e595225.cdn.sohucs.com/images/20181020/75b739a409894ed3a2ab046e3108294e.jpeg'><p>据悉，第二期成都区块链企业沙龙活动由成都市大数据协会区块链专委会主办，由链博科技有限公司、VENA NETWORK承办，本期沙龙汇聚了三泰控股、长虹电器、拓尔思、链立方学院、思学行教育、中云科技、天虎科技、每日金融等来自近50家机构的行业精英。</p><img src='http://5b0988e595225.cdn.sohucs.com/images/20181020/01ceef424ef041c2ab2eaddf7ec31634.jpeg' /><p>经当天沙龙活动现场商议，第四期成都区块链沙龙活动将由成都市大数据协会区块链专委会主办，由链立方学院承办</p>"
      },
      {
        "id":5,
        "title":"聚焦区块链技术—思学行的企业CEO交流之行",
        "createTime":"2018-11-22",
        "content":"<p>第十七届中国西部国际博览会以“中国新时代西部新作为”为主题，于2018年9月20日至24日在四川成都举办。“中国西部数字经济展”作为本届展览新秀，聚焦“发展数字经济，畅想美好生活”，突出展示5G、区块链、智慧城市、物联网、大数据应用等数字技术。</p><p>作为少有的一家参加此次“中国西部数字经济展”的区块链技术人才培养企业，思学行是首家得到成都大数据协会区块链专委会支持及成都无极链支持的教育机构。</p><img src='http://52.83.225.97:8080/imgs/img1.png'><p>2018中国西部数字经济博览会开展期间，成都思学行展位吸引了大批企业代表、精准意向客户驻足观摩，其中相当一部分嘉宾对思学行“定制化”、“系统化”的教育服务尤为关注。</p><span>紧贴市场需求，打造特色区块链应用学习平台</span><p>思学行立足于区块链应用人才紧缺的行业现状，联合电子科技大学教授、知名区块链企业技术管理大咖共同研发覆盖供应链金融、能源、物联网、政务等多领域的专业课程，提供参与企业真实研发项目的机会，同时开展专项课程社区交流，实现老师与学员之间的“一对一”技术沟通。</p><span>结合行业现状，提供专业区块链应用学习课程</span><p>当下，Go语言与C++等语言、智能合约开发、区块链共识算法应用、区块链密码学应用等已成为区块链技术开发人员的必备技能。思学行作为区块链技术培训行业的引领者，潜心开发“图解区块链密码学”、“Go程序设计与区块链实战”、“以太坊智能合约开发实战”、“分布式算法及实战”等系统化课程。</p><img src='http://52.83.225.97:8080/imgs/img2.png'><p>本次展会，思学行集中对前来展位的嘉宾进行办学理念、办学师资等进行讲解，大部分嘉宾表示希望双方能达成最终合作。</p>"
      }
    ]
  }
}